async def start(update: Update, context: ContextTypes.DEFAULT_TYPE):
    text = """آلُـۜسـۨۚ(✋)ــِۖلُأمٌ ؏ـليۜـ(💜)ـكـۜم وݛحـٍّْـٍّْ⁽😘₎ـٍّْمهہ الًـًٍۖـٍـٍۖ(☝)ٍۖـًٍٍٍّـًٍلۖهًٍۖۂ وبـۗـۗـۗـۗـۗـۗركۧۧــۧۧۧۧۧـۗـۗ(ۗ😇)ـۗـۗاتهۂ

، من البداية لآزٍمٍ ترسل /help
وراح تستلم فيديوهين ، ضروري تشوفهم أإأذأإأ ما تعرف شو جاي تسوي

ملاحظة : رابط المختبر تحتاجه لهذا يا اما تحفظه او ترسل /start م‌ـــِْن تحتاجه


ه‌‌َـَْـُذآ رابط المختبر :
4:30 ساعات
[] ° https://www.cloudskillsboost.google/focuses/20774?parent=catalog

﷽
۝ إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى
النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا
عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا ۝ ﷺ♥

_._._._._._._._._._._._._._._._._._._._._._._._._._._._._._._._._._._._._._._._._._._

𝙒𝙚𝙡𝙘𝙤𝙢𝙚 𝙢𝙮 𝙛𝙧𝙞𝙚𝙣𝙙𝙨 , 𝙩𝙝𝙞𝙨 𝙞𝙨 𝙖 𝙂𝙤𝙤𝙜𝙡𝙚𝘾𝙡𝙤𝙪𝙙 𝙘𝙤𝙙𝙚𝙨 𝙜𝙚𝙣𝙚𝙧𝙖𝙩𝙤𝙧

, 𝙮𝙤𝙪 𝙣𝙚𝙚𝙙 𝙩𝙤 𝙨𝙚𝙣𝙙 ( /help ) 𝙘𝙤𝙢𝙢𝙖𝙣𝙙 , 𝙩𝙤 𝙜𝙚𝙩 2 𝙫𝙞𝙙𝙚𝙤𝙨 𝙩𝙝𝙖𝙩 𝙚𝙭𝙥𝙡𝙖𝙞𝙣s 𝙚𝙫𝙚𝙧𝙮𝙩𝙝𝙞𝙣𝙜

𝙏𝙝𝙞𝙨 𝙞𝙨 𝙩𝙝𝙚 𝙡𝙖𝙗𝙤𝙧𝙖𝙩𝙤𝙧𝙮 𝙡𝙞𝙣𝙠 :
4:30 𝙝𝙤𝙪𝙧𝙨
[] ° https://www.cloudskillsboost.google/focuses/20774?parent=catalog


𝙜𝙤𝙤𝙙 𝙡𝙪𝙘𝙠 ♡


@MOHAMaaaaal"""

    await update.message.reply_text(text)